---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Won
source: html/94b20c97-8b9c-3d39-d12b-ca12f48aef91.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Won Property

Symbol ₩, indicating unit Currency.

## Syntax (C#)
```csharp
public static ForgeTypeId Won { get; }
```